<?php
return [
    'you_order_confirmed' => 'Ваше замовлення прийнято в обробку!',
    'product_not_available_your_quantity' => 'Товар недоступний для замовлення в вашій кількості!',
    'add_product' => 'Добавлений товар ',
    'deleted_item' => 'Видалений товар ',
    'more' => 'Більшої кількості',
    'not available' => ' не має в наявності!',
    'basket' => 'Корзина',
    'ordering' => 'Оформлення замовлення',
    'name' => 'Назва',
    'price' => 'Ціна',
    'cost' => 'Вартість',
    'quantity' => 'Кількість',
    'total' => 'Загальна вартість:',
    'issue' => 'Оформити замовлення',
//    '' => '',
//    '' => '',


];